<html>

<head>

	<title> Exploraci&oacute; Espacial </title>
</head>

<body>
	<h1>Exploraci&oacute; Espacial </h1>
	<p> La <b>exploraci&oacute;n espacial</b> designa los esfuerzos del ser humano en estudiar el espacio y sus astros desde el punto de vista cient&iacute;fico y de su explotaci&oacute;n econ&oacute;mica. Estos esfuerzos pueden involucrar tanto seres humanos viajando en naves espaciales como satélites con recursos de telemetr&iacute;a o sondas teleguiadas enviadas a otros planetas (orbitando o aterrizando en la superficie de estos cuerpos celestes). </p>

La ciencia que estudia los vuelos espaciales y la tecnolog&iacute;a relacionada con ellos se denomina astronáutica. Las personas que pilotan naves espaciales, o son pasajeros en ellas, se llaman astronautas (en Rusia: <em>cosmonautas;</em> en China: <em>taikonautas</em>). Técnicamente se considera astronauta a todo aquel que emprenda un vuelo suborbital (sin entrar en &oacute;rbita) u orbital a como m&iacute;nimo 100 km de altitud (considerado el l&iacute;mite externo de la atm&oacute;sfera).[cita requerida]

	<p>El cielo siempre ha atra&iacute;do la atenci&oacute;n y los sueños del ser humano. Ya en 1634 se public&oacute; la que se considera primera novela de ciencia ficci&oacute;n, <em>Somnium,</em> de <b>Johannes Kepler,</b> que narra un hipotético viaje a la Luna. Más tarde, en 1865, en una famosa obra de ficci&oacute;n titulada <em>"De la Tierra a la Luna",</em> <b>Julio Verne</b> escribe sobre un grupo de hombres que viaj&oacute; hasta la Luna usando un gigantesco cañ&oacute;n. En Francia, Georges Méliès, uno de los pioneros del cine, tomaba la novela de Verne para crear "Le voyage dans la Lune" (1902), una de las primeras pel&iacute;culas de ciencia ficci&oacute;n en la que describ&iacute;a un incre&iacute;ble viaje a la Luna. En obras como "La guerra de los mundos" (1898) y "The First Men in The Moon" (1901), H.G.Wells también se concibieron ideas de exploraci&oacute;n del espacio y de contacto con civilizaciones extraterrestres.</p>

A&uacute;n faltaba mucho para que el ser humano pudiera alcanzar el espacio exterior, pero este sueño se hizo realidad, en parte, a través de las ideas de estos visionarios y del trabajo de pioneros. Entre estos pioneros se debe recordar a los ingenieros aeronáuticos Pedro Paulet (Per&uacute;), Robert Hutchings Goddard (EE. UU.), Konstantin Tsiolkovsky (Rusia), Hermann Oberth (Alemania), y más recientemente Wernher von Braun (Alemania) y Serguéi Koroliov (URSS).
</p>
</body>

</html>